"Start voice conversation" = "Mulai percakapan suara";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "Apakah akan mengaktifkan obrolan bolak-balik atau menyelesaikan Pintasan segera setelah respons";

"Change Shortcut" = "Ubah Pintasan";

"Model slug" = "Slug model";

"This action will send a single message to a chat with ChatGPT and return the response." = "Tindakan ini akan mengirimkan satu pesan ke obrolan dengan ChatGPT dan mengembalikan respons.";

"%@" = "%@";

"Model to use with the new chat" = "Model yang akan digunakan bersama obrolan baru";

"Check for Updates…" = "Periksa Pembaruan…";

"What would you like to ask ChatGPT about?" = "Apa yang ingin Anda tanyakan pada ChatGPT?";

"Start voice conversation with ChatGPT" = "Mulai percakapan suara dengan ChatGPT";

"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "Tindakan ini akan membuka aplikasi ChatGPT untuk memulai percakapan suara dengan ChatGPT.";

"Settings…" = "Pengaturan…";

"New Temporary Chat" = "Obrolan Sementara Baru";

"Is there anything else you would like to ask about?" = "Adakah hal lain yang ingin Anda tanyakan?";

"Start new chat" = "Mulai obrolan baru";

"Chat Identifier" = "Pengidentifikasi Obrolan";

"Ask ChatGPT" = "Tanya ChatGPT";

"Content" = "Konten";

"Which model would you like to use?" = "Model mana yang ingin Anda gunakan?";

"Message to send to ChatGPT" = "Pesan yang akan dikirim ke ChatGPT";

"Message Identifier" = "Pengidentifikasi Pesan";

"Message" = "Pesan";

"Toggle Sidebar" = "Ubah Sidebar";

"Continuous chat" = "Obrolan bersambung";

"ChatGPT Help" = "Bantuan ChatGPT";

"Indicates whether a new chat should be started" = "Menunjukkan apakah obrolan baru harus dimulai";

"New Chat" = "Obrolan Baru";

"Model" = "Model";

"Would you like to start a new chat?" = "Anda ingin memulai obrolan baru?";

"Model name" = "Nama model";

"You can continue this chat from the app." = "Anda dapat melanjutkan obrolan ini dari aplikasi.";

